<?php include $_SERVER["DOCUMENT_ROOT"] . "/templates/header.view.php"; ?>
    <div class="global">
        <h1>О магазине</h1>
        <div class="cards">
            <h2 class="dh">DeliciousHouse</h2>
            <p>Если вы не сладкоежка, то вам стоит пролистать дальше…
                Если же вы любите побаловать себя сладким и узнать много интересного про сладости всего мира, то эта
                статья точно для вас.</p>

            <p>У нас вы можете заказать и попробовать сладости со всего света: начиная с традиционных французских
                круассанов и заканчивая индийским Гулаб джамуном (молочные шарики в сиропе).</p>

            <div class="card"><img class="imgCards" src="/startIMG/Круассан.jfif" alt="img"></div>
            <div class="card"><img class="imgCards" src="/startIMG/Гулаб_Джамун.jpg" alt="img"></div>

            <p><span class="bold">Мы вас заинтересовали?</span><br><br>
                Если да, то вы смело можете погрузиться в волшебный мир нашего меню. Но хотелось бы ещё рассказать о
                том,
                что все наши продукты проходят тщательный отбор на качество и свежесть. У нас недопустимо использование
                продуктов с «ГМО». Все наши кондитерские изделия изготавливаются вручную профессиональными кондитерами с
                богатым стажем. Каждый десерт изготовленный тут же деликатно замораживается и благодаря прекрасно
                налаженной логистике, может быть отправлен заказчику в любую точку нашей страны.</p>
            <p>Благодаря широкому ассортименту и выбору на любой вкус и кошелёк о нас узнают всё больше любителей и
                ценителей десертов. Будьте смелее и решительнее, поддайтесь соблазну и станьте нашим клиентом.</p>
        </div>
    </div>
<?php include $_SERVER["DOCUMENT_ROOT"] . "/templates/footer.view.php"; ?>